# Brewfile
cask_args appdir: "/Applications"
tap "genkiroid/homebrew-cert"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"

brew "autoconf"
brew "cert"
brew "colordiff"
brew "cowsay"
brew "gist"
brew "go"
brew "jq"
brew "nmap"
brew "nodebrew"
brew "peco"
brew "pwgen"
brew "rbenv"
brew "ruby-build"
brew "selenium-server-standalone"
brew "telnet"
brew "tree"
brew "wget"

# Application
cask 'atom'
cask 'authy'
cask 'appcleaner'
cask 'cyberduck'
cask 'chromedriver'
cask 'spotify'
cask 'docker'
cask 'vagrant'
cask 'virtualbox'
cask 'iterm2'
cask 'sequel-pro'
cask 'psequel'
cask 'intellij-idea'
cask 'google-chrome'
cask 'firefox'
cask 'sourcetree'
cask 'postman'
cask 'zoomus'
