# Brewfile
cask_args appdir: "/Applications"
tap "genkiroid/homebrew-cert"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"

brew "autoconf"
brew "cert"
brew "colordiff"
brew "cowsay"
brew "go"
brew "jq"
brew "nmap"
brew "nodebrew"
brew "peco"
brew "pwgen"
brew "rbenv"
brew "ruby-build"
brew "selenium-server-standalone"
brew "telnet"
brew "tree"

cask 'spotify'
